a52dec
aalib
abseil-cpp
accessibility-inspector
accounts-qml-module
accountsservice
acl
ada
adobe-source-code-pro-fonts
adwaita-cursors
adwaita-icon-theme
adwaita-icon-theme-legacy
aha
akonadi
akonadi-calendar
akonadi-calendar-tools
akonadi-contacts
akonadi-import-wizard
akonadi-mime
akonadi-notes
akonadi-search
akonadiconsole
akregator
alacritty
alligator
alsa-card-profiles
alsa-lib
alsa-topology-conf
alsa-ucm-conf
analitza
android-file-transfer
android-tools
android-udev
angelfish
aom
appstream
appstream-qt
apr
apr-util
aquamarine
archlinux-appstream-data
archlinux-keyring
argon2
arianna
aribb24
ark
artikulate
asar
at-spi2-core
atkmm
attica
attica5
attr
audex
audiocd-kio
audiofile
audiotube
audit
autoconf
automake
avahi
avogadro-crystals
avogadro-fragments
avogadro-molecules
avogadrolibs
avogadrolibs-qt5
ayugram-desktop-bin
baloo
baloo-widgets
base
base-devel
bash
bat
bazel
bc
binutils
bison
black-hole-solver
blas
blinken
bluedevil
bluetuith
bluez
bluez-libs
bluez-obex
bluez-qt
bluez-utils
bolt
bomber
boost
boost-libs
botan2
bottom
bovo
breeze
breeze-gtk
breeze-icons
bridge-utils
brotli
bubblewrap
bzip2
c-ares
ca-certificates
ca-certificates-mozilla
ca-certificates-utils
cairo
cairomm
calendarsupport
cantarell-fonts
cantor
cblas
ccache
cdparanoia
cervisia
cfitsio
chromaprint
chromium
chrpath
cifs-utils
clang
clinfo
clipse
clutter
clutter-gtk
cmake
cmark
cogl
colord
colord-kde
compiler-rt
composefs
confuse
containerd
convertlit
coordgen
coreutils
cpio
cppdap
cronie
cryptsetup
curl
dav1d
db5.3
dbus
dbus-broker
dbus-broker-units
dbus-glib
dbus-units
dconf
ddcutil
debugedit
default-cursors
deno
desktop-file-utils
device-mapper
diffutils
discount
discover
djvulibre
dmidecode
docbook-xml
docbook-xsl
docker
dolphin
dolphin-plugins
dotnet-host
dotnet-runtime
dotnet-sdk
dotnet-targeting-pack
double-conversion
doxygen
dragon
drkonqi
duktape
e2fsprogs
ebook-tools
editorconfig-core-c
efibootmgr
efivar
electron31
electron8-bin
elisa
emacs
enchant
eventviews
exiv2
expat
extra-cmake-modules
eza
faac
faad2
fakeroot
falkon
fastfetch
fcitx5
fcitx5-configtool
fcitx5-gtk
fcitx5-mozc-ut
fcitx5-qt
ffmpeg
ffmpeg4.4
ffmpegthumbs
fftw
file
filelight
filesystem
findutils
firefox
fish
fisher-git
flac
flashrom
flatpak
flex
fluidsynth
fmt
fontconfig
fontforge
fprintd
frameworkintegration
francis
freecell-solver
freeglut
freerdp
freerdp2
freetype2
frei0r-plugins
fribidi
fuse-common
fuse2
fuse3
futuresql
fwupd
fwupd-efi
fzf
gawk
gc
gcc
gcc-libs
gcr
gcr-4
gd
gdb
gdb-common
gdbm
gdk-pixbuf2
geoclue
gettext
ghostscript
ghostwriter
giflib
git
github-cli
glab
glew
glib-networking
glib2
glib2-devel
glib2-docs
glibc
glibmm
glslang
glu
gmp
gnome-keyring
gnugo
gnupg
gnutls
go
gobject-introspection
gobject-introspection-runtime
gperftools
gpgme
gpm
granatier
grantlee
grantlee-editor
grantleetheme
graphene
graphite
graphviz
grep
grim
groff
grub
gsettings-desktop-schemas
gsettings-system-schemas
gsfonts
gsl
gsm
gssdp
gst-libav
gst-plugin-gtk
gst-plugins-bad
gst-plugins-bad-libs
gst-plugins-base
gst-plugins-base-libs
gst-plugins-good
gst-plugins-ugly
gstreamer
gtest
gthumb
gtk-doc
gtk-layer-shell
gtk-update-icon-cache
gtk2
gtk3
gtk4
gtkmm3
gts
guile
gupnp
gupnp-igd
gwenview
gzip
harfbuzz
harfbuzz-icu
hdf5
hdparm
hicolor-icon-theme
hidapi
highway
hiredis
htop
http-parser
hugo
hunspell
hwdata
hwloc
hyphen
hyprcursor
hyprland
hyprlang
hyprlock
hyprpaper
hyprshot
hyprutils
hyprwayland-scanner
i2c-tools
iana-etc
ibus
icu
id3lib
ijs
imagemagick
imath
imlib2
incidenceeditor
iproute2
iptables
iputils
iso-codes
isoimagewriter
itinerary
iw
jansson
jasper
java-environment-common
java-runtime-common
jbig2dec
jbigkit
jdk21-openjdk
jemalloc
jq
json-c
json-glib
jsoncpp
juk
k3b
kaccounts-integration
kaccounts-providers
kactivities5
kactivitymanagerd
kaddressbook
kajongg
kalarm
kalgebra
kalk
kalm
kalzium
kamera
kamoso
kanagram
kapman
kapptemplate
karchive
karchive5
kasts
kate
katomic
kauth
kauth5
kbackup
kbd
kblackbox
kblocks
kbookmarks
kbookmarks5
kbounce
kbreakout
kbruch
kcachegrind
kcachegrind-common
kcalc
kcalendarcore
kcalutils
kcharselect
kclock
kcmutils
kcmutils5
kcodecs
kcodecs5
kcolorchooser
kcolorpicker
kcolorscheme
kcompletion
kcompletion5
kconfig
kconfig5
kconfigwidgets
kconfigwidgets5
kcontacts
kcoreaddons
kcoreaddons5
kcrash
kcrash5
kcron
kdav
kdbusaddons
kdbusaddons5
kde-cli-tools
kde-dev-scripts
kde-dev-utils
kde-gtk-config
kde-inotify-survey
kdebugsettings
kdeclarative
kdeclarative5
kdeconnect
kdecoration
kded
kded5
kdeedu-data
kdegraphics-mobipocket
kdegraphics-thumbnailers
kdenetwork-filesharing
kdenlive
kdepim-addons
kdepim-runtime
kdeplasma-addons
kdesdk-kio
kdesdk-thumbnailers
kdesu
kdesu5
kdevelop
kdevelop-php
kdevelop-python
kdf
kdiagram
kdialog
kdiamond
kdnssd
kdnssd5
kdoctools
kdsoap-qt6
kdsoap-ws-discovery-client
keditbookmarks
keysmith
keyutils
kfilemetadata
kfilemetadata5
kfind
kfourinline
kgamma
kgeography
kget
kglobalaccel
kglobalaccel5
kglobalacceld
kgoldrunner
kgpg
kguiaddons
kguiaddons5
khangman
khealthcertificate
khelpcenter
kholidays
ki18n
ki18n5
kiconthemes
kiconthemes5
kidentitymanagement
kidletime
kig
kigo
killbots
kimageannotator
kimagemapeditor
kimap
kinfocenter
kinit
kio
kio-admin
kio-extras
kio-fuse
kio-gdrive
kio-zeroconf
kio5
kirigami
kirigami-addons
kirigami-gallery
kirigami2
kiriki
kitemmodels
kitemmodels5
kitemviews
kitemviews5
kiten
kitinerary
kitty
kitty-shell-integration
kitty-terminfo
kjobwidgets
kjobwidgets5
kjournald
kjumpingcube
kldap
kleopatra
klettres
klickety
klines
kmag
kmahjongg
kmail
kmail-account-wizard
kmailtransport
kmbox
kmenuedit
kmime
kmines
kmix
kmod
kmousetool
kmouth
kmplot
knavalbattle
knetwalk
knewstuff
knewstuff5
knights
knotes
knotifications
knotifications5
knotifyconfig
knotifyconfig5
koko
kolf
kollision
kolourpaint
kompare
kongress
konqueror
konquest
konsole
kontact
kontactinterface
kontrast
konversation
kopeninghours
korganizer
kosmindoormap
kpackage
kpackage5
kparts
kparts5
kpat
kpeople
kpimtextedit
kpipewire
kpkpass
kplotting
kplotting5
kpmcore
kpty
kpty5
kpublictransport
kqtquickcharts
kquickcharts
kquickimageeditor
krb5
krdc
krdp
krecorder
kreversi
krfb
kruler
krunner
ksanecore
ksanecore5
kscreen
kscreenlocker
kservice
kservice5
kshisen
ksirk
ksmtp
ksnakeduel
kspaceduel
ksquares
ksshaskpass
kstatusnotifieritem
ksudoku
ksvg
ksystemlog
ksystemstats
kteatime
ktextaddons
ktexteditor
ktexteditor5
ktexttemplate
ktextwidgets
ktextwidgets5
ktimer
ktnef
ktorrent
ktouch
ktrip
ktuberling
kturtle
kubrick
kunitconversion
kunitconversion5
kuserfeedback
kwallet
kwallet-pam
kwallet5
kwalletmanager
kwave
kwayland
kweather
kweathercore
kwidgetsaddons
kwidgetsaddons5
kwin
kwindowsystem
kwindowsystem5
kwordquiz
kwrited
kxmlgui
kxmlgui5
l-smash
lame
lapack
layer-shell-qt
lcms2
ldb
leptonica
less
libaccounts-glib
libaccounts-qt
libaec
libakonadi
libappindicator-gtk2
libarchive
libass
libassuan
libasyncns
libatasmart
libavc1394
libavif
libavtp
libb2
libblockdev
libblockdev-crypto
libblockdev-fs
libblockdev-loop
libblockdev-mdraid
libblockdev-nvme
libblockdev-part
libblockdev-swap
libbluray
libbpf
libbs2b
libbsd
libburn
libbytesize
libcaca
libcamera
libcamera-ipa
libcanberra
libcap
libcap-ng
libcbor
libcdio
libcdio-paranoia
libcloudproviders
libcolord
libcups
libdaemon
libdatrie
libdbusmenu-glib
libdbusmenu-gtk2
libdbusmenu-gtk3
libdbusmenu-qt5
libdc1394
libdca
libde265
libdecor
libdeflate
libdispatch
libdisplay-info
libdmtx
libdovi
libdrm
libdv
libdvbpsi
libdvdnav
libdvdread
libebml
libebur128
libedit
libei
libelf
libepoxy
libevdev
libevent
libexif
libfabric
libfakekey
libfdk-aac
libffi
libfontenc
libfprint
libfreeaptx
libftdi
libgcrypt
libgirepository
libgit2
libglvnd
libgme
libgpg-error
libgphoto2
libgravatar
libgudev
libgusb
libheif
libibus
libical
libice
libidn
libidn2
libiec61883
libieee1284
libimagequant
libimobiledevice
libimobiledevice-glue
libinih
libinput
libinstpatch
libisl
libjcat
libjpeg-turbo
libjxl
libkcddb
libkcompactdisc
libkdcraw
libkdegames
libkdepim
libkeduvocdocument
libkexiv2
libkgapi
libkleo
libkmahjongg
libkolabxml
libkomparediff2
libksane
libksane5
libksba
libkscreen
libksieve
libksysguard
libktorrent
liblc3
libldac
libldap
libliftoff
liblqr
liblrdf
libltc
libluv
libmad
libmalcontent
libmanette
libmatroska
libmaxminddb
libmbim
libmd
libmfx
libmicrodns
libmm-glib
libmng
libmnl
libmodplug
libmpc
libmpcdec
libmpdclient
libmpeg2
libmsym
libmtp
libmusicbrainz5
libmysofa
libndp
libnet
libnetfilter_conntrack
libnewt
libnfnetlink
libnftnl
libnghttp2
libnghttp3
libngtcp2
libnice
libnl
libnm
libnotify
libnsl
libnvme
libogg
libolm
libomxil-bellagio
libopenmpt
libotf
libp11-kit
libpaper
libpcap
libpciaccess
libpgm
libphonenumber
libpipeline
libpipewire
libplacebo
libplasma
libplist
libpng
libproxy
libpsl
libpulse
libqaccessibilityclient-qt6
libqalculate
libqmi
libqrtr-glib
libquotient
libraqm
libraw
libraw1394
librsvg
librsync
libsamplerate
libsasl
libseccomp
libsecret
libshout
libsigc++
libsigc++-3.0
libsigc++-docs
libsixel
libsm
libsndfile
libsodium
libsoup
libsoup3
libsoxr
libspectre
libspiro
libsrtp
libssh
libssh2
libstemmer
libsysprof-capture
libtar
libtasn1
libteam
libtg_owt
libthai
libtheora
libtiff
libtirpc
libtommath
libtool
libunibreak
libuninameslist
libunistring
libunwind
libupnp
liburing
libusb
libusbmuxd
libutempter
libutf8proc
libuv
libva
libvdpau
libverto
libvncserver
libvorbis
libvpl
libvpx
libvterm
libwacom
libwbclient
libwebp
libwireplumber
libx11
libxau
libxaw
libxcb
libxcomposite
libxcrypt
libxcursor
libxcvt
libxdamage
libxdmcp
libxext
libxfixes
libxfont2
libxft
libxi
libxinerama
libxkbcommon
libxkbcommon-x11
libxkbfile
libxml2
libxmlb
libxmu
libxpm
libxpresent
libxrandr
libxrender
libxshmfence
libxslt
libxss
libxt
libxtst
libxv
libxxf86vm
libyaml
libyuv
libzip
licenses
lilv
linux
linux-api-headers
linux-firmware
linux-firmware-whence
linux-pf
llvm
llvm-libs
lm_sensors
lmdb
lokalize
lskat
lua
lua51-lpeg
luajit
luit
lv2
lz4
lzo
m17n-db
m17n-lib
m4
maeparser
mailcap
mailcommon
mailimporter
make
mako
man-db
marble
marble-common
mariadb
mariadb-clients
mariadb-libs
markdownpart
matugen-bin
mbedtls2
mbox-importer
md4c
mdadm
media-player-info
megatools
merkuro
mesa
mesa-utils
meson
messagelib
microsoft-gsl
milou
mimetreeparser
minizip
minuet
mjpegtools
mkinitcpio
mkinitcpio-busybox
mlt
mm-common
mobile-broadband-provider-info
modemmanager
modemmanager-qt
molequeue
mozc
mpdecimal
mpfr
mpg123
mpv
mpvqt
msgpack-c
mtdev
mujs
ncurses
neochat
neon
neovim
net-snmp
netpbm
netstandard-targeting-pack
nettle
networkmanager
networkmanager-qt
ninja
node-gyp
nodejs
nodejs-nopt
noto-fonts
noto-fonts-cjk
noto-fonts-emoji
npm
npth
nspr
nss
numactl
ocean-sound-theme
ocl-icd
oh-my-zsh-git
okular
onetbb
oniguruma
openal
openbabel
opencore-amr
opencv
openexr
openfortigui
openfortivpn
openh264
openjpeg2
openmpi
openpmix
openssh
openssl
openssl-1.1
openucx
opus
orc
os-prober
ostree
otf-aurulent-nerd
otf-codenewroman-nerd
otf-comicshanns-nerd
otf-commit-mono-nerd
otf-droid-nerd
otf-firamono-nerd
otf-geist-mono-nerd
otf-hasklig-nerd
otf-hermit-nerd
otf-monaspace-nerd
otf-opendyslexic-nerd
otf-overpass-nerd
oxygen
oxygen-sounds
p11-kit
p7zip
pacman
pacman-mirrorlist
pahole
palapeli
pam
pambase
pango
pangomm
parley
parsec-bin
parted
partitionmanager
paru
passim
pastel
patch
pciutils
pcre
pcre2
pcsclite
perl
perl-clone
perl-encode-locale
perl-error
perl-file-listing
perl-html-parser
perl-html-tagset
perl-http-cookiejar
perl-http-cookies
perl-http-daemon
perl-http-date
perl-http-message
perl-http-negotiate
perl-io-html
perl-libwww
perl-lwp-mediatypes
perl-mailtools
perl-net-http
perl-timedate
perl-try-tiny
perl-uri
perl-www-robotrules
perl-xml-parser
pgadmin4-desktop
pgadmin4-server
phonon-qt5
phonon-qt5-gstreamer
phonon-qt6
phonon-qt6-vlc
picmi
pigz
pim-data-exporter
pim-sieve-editor
pimcommon
pinentry
pipewire
pipewire-audio
pipewire-jack
pipewire-session-manager
pixman
pkgconf
plasma-activities
plasma-activities-stats
plasma-browser-integration
plasma-desktop
plasma-disks
plasma-firewall
plasma-integration
plasma-meta
plasma-nm
plasma-pa
plasma-systemmonitor
plasma-thunderbolt
plasma-vault
plasma-wayland-protocols
plasma-welcome
plasma-workspace
plasma-workspace-wallpapers
plasma5support
plasmatube
playerctl
pnpm
polkit
polkit-kde-agent
polkit-qt5
polkit-qt6
poppler
poppler-data
poppler-glib
poppler-qt5
poppler-qt6
popt
portaudio
postgresql-libs
potrace
powerdevil
powertop
poxml
ppp
print-manager
prison
procps-ng
protobuf
protobuf-c
prrte
psmisc
pugixml
purpose
purpose5
pyside6
python
python-attrs
python-autocommand
python-automat
python-build
python-certifi
python-cffi
python-charset-normalizer
python-click
python-constantly
python-cryptography
python-dbus
python-fastjsonschema
python-filelock
python-fonttools
python-gobject
python-hyperlink
python-idna
python-incremental
python-inflect
python-installer
python-jaraco.context
python-jaraco.functools
python-jaraco.text
python-lxml
python-mako
python-markdown
python-markupsafe
python-more-itertools
python-netifaces
python-ordered-set
python-packaging
python-pillow
python-pip
python-platformdirs
python-psutil
python-pycparser
python-pygdbmi
python-pygments
python-pyproject-hooks
python-pyqt5
python-pyqt5-sip
python-qasync
python-qtpy
python-requests
python-sentry_sdk
python-setuptools
python-six
python-tomli
python-tqdm
python-trove-classifiers
python-ttfautohint-py
python-twisted
python-typeguard
python-typing_extensions
python-urllib3
python-validate-pyproject
python-wheel
python-ytmusicapi
python-zope-interface
qca-qt5
qca-qt6
qcoro-qt6
qgpgme-qt6
qhull
qqc2-breeze-style
qqc2-desktop-style
qrencode
qt5-base
qt5-declarative
qt5-graphicaleffects
qt5-location
qt5-multimedia
qt5-quickcontrols
qt5-quickcontrols2
qt5-remoteobjects
qt5-script
qt5-speech
qt5-svg
qt5-tools
qt5-translations
qt5-wayland
qt5-webchannel
qt5-webengine
qt5-x11extras
qt5-xmlpatterns
qt6-5compat
qt6-base
qt6-charts
qt6-connectivity
qt6-declarative
qt6-httpserver
qt6-imageformats
qt6-location
qt6-multimedia
qt6-multimedia-ffmpeg
qt6-multimedia-gstreamer
qt6-networkauth
qt6-positioning
qt6-quick3d
qt6-quicktimeline
qt6-scxml
qt6-sensors
qt6-shadertools
qt6-speech
qt6-svg
qt6-tools
qt6-translations
qt6-virtualkeyboard
qt6-wayland
qt6-webchannel
qt6-webengine
qt6-websockets
qt6-webview
qtkeychain-qt5
qtkeychain-qt6
range-v3
ranger
raptor
rav1e
re2
readline
recastnavigation
rhash
rnnoise
rocs
rtkit
rtmpdump
rubberband
run-parts
runc
rustup
samba
sane
sbc
scdoc
sdbus-cpp
sddm
sddm-kcm
sdl2
sdl2_ttf
seatd
sed
semver
serd
serf
shaderc
shadow
shared-mime-info
shiboken6
signon-kwallet-extension
signon-plugin-oauth2
signon-ui
signond
skanlite
skanpage
skladnik
slang
slurp
smartmontools
smbclient
snappy
sndio
socat
solid
solid5
sonnet
sonnet5
sord
sound-theme-freedesktop
soundtouch
source-highlight
spandsp
spdlog
spectacle
speex
speexdsp
spglib
spirv-tools
sqlite
sratom
srt
step
subversion
sudo
svgpart
svt-av1
svt-hevc
sweeper
syndication
syndication5
syntax-highlighting
syntax-highlighting5
systemd
systemd-libs
systemd-resolvconf
systemd-sysvcompat
systemsettings
taglib
tailscale
talloc
tar
tdb
telly-skout
tesseract
tesseract-data-afr
tesseract-data-osd
tevent
texinfo
threadweaver
threadweaver5
throttled
thunderbird
tinysparql
tl-expected
tlp
tofi
tokodon
tomlplusplus
tpm2-tss
tree
tree-sitter
tree-sitter-c
tree-sitter-lua
tree-sitter-markdown
tree-sitter-query
tree-sitter-vim
tree-sitter-vimdoc
tslib
ttf-0xproto-nerd
ttf-3270-nerd
ttf-agave-nerd
ttf-anonymouspro-nerd
ttf-arimo-nerd
ttf-bigblueterminal-nerd
ttf-bitstream-vera-mono-nerd
ttf-cascadia-code-nerd
ttf-cascadia-mono-nerd
ttf-cousine-nerd
ttf-d2coding-nerd
ttf-daddytime-mono-nerd
ttf-dejavu-nerd
ttf-envycoder-nerd
ttf-fantasque-nerd
ttf-firacode-nerd
ttf-go-nerd
ttf-gohu-nerd
ttf-hack
ttf-hack-nerd
ttf-heavydata-nerd
ttf-iawriter-nerd
ttf-ibmplex-mono-nerd
ttf-inconsolata-go-nerd
ttf-inconsolata-lgc-nerd
ttf-inconsolata-nerd
ttf-intone-nerd
ttf-iosevka-nerd
ttf-iosevkaterm-nerd
ttf-iosevkatermslab-nerd
ttf-jetbrains-mono-nerd
ttf-lekton-nerd
ttf-liberation
ttf-liberation-mono-nerd
ttf-lilex-nerd
ttf-martian-mono-nerd
ttf-meslo-nerd
ttf-monofur-nerd
ttf-monoid-nerd
ttf-mononoki-nerd
ttf-mplus-nerd
ttf-nerd-fonts-symbols
ttf-nerd-fonts-symbols-common
ttf-nerd-fonts-symbols-mono
ttf-noto-nerd
ttf-plemoljp
ttf-profont-nerd
ttf-proggyclean-nerd
ttf-recursive-nerd
ttf-roboto-mono-nerd
ttf-rounded-mgenplus
ttf-sharetech-mono-nerd
ttf-sourcecodepro-nerd
ttf-space-mono-nerd
ttf-terminus-nerd
ttf-tinos-nerd
ttf-ubuntu-mono-nerd
ttf-ubuntu-nerd
ttf-victor-mono-nerd
ttf-zed-mono-nerd
twolame
tzdata
uchardet
udisks2
umbrello
unibilium
unzip
upower
usbutils
util-linux
util-linux-libs
v4l-utils
vapoursynth
vencord
verdict
vesktop
vi
vid.stab
vivaldi
vlc
vmaf
volume_key
vtk
vulkan-headers
vulkan-icd-loader
vulkan-tools
vulkan-validation-layers
wavpack
waybar
wayland
wayland-protocols
wayland-utils
webkit2gtk
webkit2gtk-4.1
webrtc-audio-processing-1
weston
weylus-bin
wget
which
wildmidi
wireplumber
wl-clipboard
wlroots0.17
woff2
wpa_supplicant
x11vnc
x264
x265
xapian-core
xbitmaps
xcb-imdkit
xcb-proto
xcb-util
xcb-util-cursor
xcb-util-errors
xcb-util-image
xcb-util-keysyms
xcb-util-renderutil
xcb-util-wm
xdg-dbus-proxy
xdg-desktop-portal
xdg-desktop-portal-gtk
xdg-desktop-portal-hyprland
xdg-desktop-portal-kde
xdg-user-dirs
xdg-user-dirs-gtk
xdg-utils
xerces-c
xf86-input-libinput
xkeyboard-config
xorg-bdftopcf
xorg-font-util
xorg-fonts-encodings
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-setxkbmap
xorg-xauth
xorg-xdpyinfo
xorg-xinput
xorg-xkbcomp
xorg-xmessage
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xset
xorg-xsetroot
xorg-xwayland
xorgproto
xremap-hypr-bin
xsettingsd
xterm
xvidcore
xxhash
xz
yakuake
yarn
yt-dlp
yyjson
zanshin
zbar
zeromq
zimg
zip
zix
zlib
zoom
zsh
zstd
zvbi
zxing-cpp
